TOKEN = '6057783482:AAExUIfNj9adL0jkYdC6Ylk0k3al7MqMLFo' #Токен авторизации, не менять!

announcement_channel = '-1001816674257' #ID канала для рассылки о наличии свободной техники.
chat_id = '-1001816674257' #ID канала для рассылки о заявках. 
#Текст шаблонных сообщений
text570 = 'Уважаемые клиенты!\nВ наличии появился Экскаватор – погрузчик: Case 570ST\n\nСтоимость работы при 8 часовой смене 2 250 час. Минимум 4 часа по 2 500 час. Стоимость работы с гидромолотом при 8 часовой смене 3 000 час. Минимум 8 часов.'
text_katok = 'Уважаемые клиенты!\nВ наличии появился Грунтовый каток.\n\nСтоимость работы при 8 часовой смене 2 250 час. Минимум 4 часа по 2 500 час. Стоимость работы с гидромолотом при 8 часовой смене 3 000 час. Минимум 8 часов.'

